Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.6de6ada9475e
source: 利用状況を書き出す
ar_sa: تصدير بيانات الاستخدام
ca: Exporta les dades d'ús
cs: Exportovat data o používání
da: Eksportér brugsdata
de_de: Nutzungsdaten exportieren
el: Εξαγωγή δεδομένων χρήσης
en_au: Export usage data
es_es: Exportar datos de uso
fi: Vie käyttötiedot
fr_ca: Exporter les données d'utilisation
gu: ઉપયોગ ડેટા એક્સપોર્ટ કરો
he: ייצוא נתוני שימוש
hi: उपयोग डेटा निर्यात करें
hr: Izvezi podatke o upotrebi
hu: Használati adatok exportálása
id: Ekspor data penggunaan
it: Esporta i dati di utilizzo
ko: 사용 데이터 내보내기
mr: वापर डेटा एक्सपोर्ट करा
ms: Eksport data penggunaan
nl_nl: Gebruiksgegevens exporteren
no: Eksporter bruksdata
pl: Eksportuj dane o użyciu
pt_br: Exportar dados de uso
pt_pt: Exportar dados de uso
ro: Exportă datele de utilizare
ru: Экспортировать данные об использовании
sk: Exportovať údaje o používaní
sl: Izvozi podatke o uporabi
sv: Exportera användningsdata
ta: பயன்பாட்டுத் தரவை ஏற்றுமதி செய்யவும்
te: వినియోగ డేటాను ఎగుమతి చేయండి
th: ส่งออกข้อมูลการใช้งาน
tr: Kullanım verilerini dışa aktar
uk: Експортувати дані про використання
vi: Xuất dữ liệu sử dụng
zh_hans: 导出使用情况数据
zh_hant: 匯出使用狀況資料

# core_ui.6ecd0742beb6
source: 広告とデータ利用
ar_sa: الإعلانات واستخدام البيانات
ca: Anuncis i ús de dades
cs: Reklamy a využití dat
da: Annoncer og databrug
de_de: Werbung und Datennutzung
el: Διαφημίσεις και χρήση δεδομένων
en_au: Ads & data use
es_es: Publicidad y uso de datos
fi: Mainokset ja tietojen käyttö
fr_ca: Publicités et utilisation des données
gu: જાહેરાતો અને ડેટાનો ઉપયોગ
he: מודעות ושימוש בנתונים
hi: विज्ञापन और डेटा उपयोग
hr: Oglasi i upotreba podataka
hu: Hirdetések és adathasználat
id: Iklan dan penggunaan data
it: Annunci e uso dei dati
ko: 광고 및 데이터 사용
mr: जाहिराती आणि डेटा वापर
ms: Iklan dan penggunaan data
nl_nl: Advertenties en gegevensgebruik
no: Annonser og databruk
pl: Reklamy i wykorzystanie danych
pt_br: Anúncios e uso de dados
pt_pt: Anúncios e uso de dados
ro: Reclame și utilizarea datelor
ru: Реклама и использование данных
sk: Reklamy a používanie údajov
sl: Oglasi in uporaba podatkov
sv: Annonser och dataanvändning
ta: விளம்பரங்களும் தரவுப் பயன்பாடும்
te: ప్రకటనలు మరియు డేటా వినియోగం
th: โฆษณาและการใช้ข้อมูล
tr: Reklamlar ve veri kullanımı
uk: Реклама та використання даних
vi: Quảng cáo và cách dùng dữ liệu
zh_hans: 广告与数据使用
zh_hant: 廣告與資料使用

# core_ui.6ef5a3bdd141
source: {{value1}}の確認待ち・提案は利用可能
ar_sa: بانتظار مراجعة {{value1}} · الاقتراح متاح
ca: Pendent de revisió per {{value1}} · Recomanació disponible
cs: Čeká se na kontrolu od {{value1}} · Doporučení je dostupné
da: Afventer gennemgang fra {{value1}} · Anbefaling tilgængelig
de_de: Prüfung durch {{value1}} ausstehend · Empfehlung verfügbar
el: Αναμονή ελέγχου από {{value1}} · Η πρόταση είναι διαθέσιμη
en_au: Awaiting {{value1}} review · Recommendation available
es_es: Esperando la revisión de {{value1}} · Recomendación disponible
fi: Odotetaan kohteen {{value1}} tarkistusta · Suositus käytettävissä
fr_ca: En attente de la vérification de {{value1}} · Recommandation disponible
gu: {{value1}}ની તપાસની રાહ · ભલામણ ઉપલબ્ધ છે
he: ממתין לבדיקה של {{value1}} · ההמלצה זמינה
hi: {{value1}} की समीक्षा बाकी · सुझाव उपलब्ध है
hr: Čeka se provjera od {{value1}} · Preporuka je dostupna
hu: {{value1}} ellenőrzésére vár · Az ajánlás használható
id: Menunggu tinjauan {{value1}} · Rekomendasi tersedia
it: In attesa della verifica di {{value1}} · Consiglio disponibile
ko: {{value1}} 확인 대기 중 · 추천 사용 가능
mr: {{value1}} च्या तपासणीची प्रतीक्षा · शिफारस उपलब्ध
ms: Menunggu semakan {{value1}} · Cadangan tersedia
nl_nl: Wachten op controle door {{value1}} · Aanbeveling beschikbaar
no: Venter på gjennomgang fra {{value1}} · Anbefaling tilgjengelig
pl: Oczekiwanie na sprawdzenie przez {{value1}} · Zalecenie dostępne
pt_br: Aguardando revisão de {{value1}} · Recomendação disponível
pt_pt: Aguardando revisão de {{value1}} · Recomendação disponível
ro: Se așteaptă verificarea lui {{value1}} · Recomandare disponibilă
ru: Ожидается проверка {{value1}} · Рекомендация доступна
sk: Čaká sa na kontrolu od {{value1}} · Odporúčanie je dostupné
sl: Čakanje na preverjanje od {{value1}} · Priporočilo je na voljo
sv: Väntar på granskning av {{value1}} · Rekommendation tillgänglig
ta: {{value1}} சரிபார்ப்புக்காக காத்திருக்கிறது · பரிந்துரை கிடைக்கிறது
te: {{value1}} తనిఖీ కోసం వేచి ఉంది · సిఫార్సు అందుబాటులో ఉంది
th: รอ {{value1}} ตรวจสอบ · ใช้คำแนะนำได้
tr: {{value1}} incelemesi bekleniyor · Öneri kullanılabilir
uk: Очікується перевірка {{value1}} · Рекомендація доступна
vi: Đang chờ {{value1}} xem xét · Có thể dùng đề xuất
zh_hans: 等待{{value1}}检查 · 建议可用
zh_hant: 等待{{value1}}檢查 · 建議可用

# core_ui.6fe4b509ad50
source: AIに今の状態を聞く
ar_sa: اسأل الذكاء الاصطناعي عن حالتك الحالية
ca: Pregunta a la IA pel teu estat actual
cs: Zeptat se AI na aktuální stav
da: Spørg AI om din aktuelle status
de_de: KI zu deinem aktuellen Zustand fragen
el: Ρώτησε το AI για την τωρινή σου κατάσταση
en_au: Ask AI about your current status
es_es: Pregunta a la IA sobre tu estado actual
fi: Kysy tekoälyltä nykyisestä tilanteestasi
fr_ca: Interroger l'IA sur votre état actuel
gu: AIને તમારી હાલની સ્થિતિ પૂછો
he: לשאול את AI על המצב הנוכחי שלך
hi: अपनी मौजूदा स्थिति के बारे में AI से पूछें
hr: Pitajte AI o svojem trenutačnom stanju
hu: Kérdezd meg az MI-t az aktuális állapotodról
id: Tanyakan kondisi Anda saat ini kepada AI
it: Chiedi all'IA del tuo stato attuale
ko: AI에게 현재 상태 묻기
mr: तुमच्या सध्याच्या स्थितीबद्दल AI ला विचारा
ms: Tanya AI tentang keadaan semasa anda
nl_nl: Vraag AI naar je huidige status
no: Spør AI om din nåværende status
pl: Zapytaj AI o swój obecny stan
pt_br: Perguntar à IA sobre seu estado atual
pt_pt: Perguntar à IA sobre o seu estado atual
ro: Întreabă AI despre starea ta actuală
ru: Спросить ИИ о текущем состоянии
sk: Opýtať sa AI na aktuálny stav
sl: Vprašajte UI o svojem trenutnem stanju
sv: Fråga AI om din aktuella status
ta: உங்கள் தற்போதைய நிலையைப் பற்றி AI-யிடம் கேளுங்கள்
te: మీ ప్రస్తుత స్థితి గురించి AIని అడగండి
th: ถาม AI เกี่ยวกับสภาพปัจจุบันของคุณ
tr: Mevcut durumunu AI'a sor
uk: Запитати ШІ про поточний стан
vi: Hỏi AI về trạng thái hiện tại của bạn
zh_hans: 向AI询问当前状态
zh_hant: 向AI詢問當前狀態

# core_ui.70353d3dfb1a
source: 学習は停止中です。過去の記録自体は削除されません。
ar_sa: التعلّم متوقف مؤقتًا. لم يتم حذف سجلاتك السابقة.
ca: L'aprenentatge està en pausa. Els registres anteriors no s'han suprimit.
cs: Učení je pozastaveno. Vaše dřívější záznamy nebyly smazány.
da: Læring er sat på pause. Dine tidligere registreringer er ikke blevet slettet.
de_de: Das Lernen ist pausiert. Deine bisherigen Daten wurden nicht gelöscht.
el: Η εκμάθηση έχει τεθεί σε παύση. Οι προηγούμενες εγγραφές σου δεν έχουν διαγραφεί.
en_au: Learning is paused. Your past records have not been deleted.
es_es: El aprendizaje está pausado. Tus registros anteriores no se eliminaron.
fi: Oppiminen on keskeytetty. Aiemmat kirjauksesi eivät ole poistuneet.
fr_ca: L'apprentissage est en pause. Vos anciennes données n'ont pas été supprimées.
gu: શીખવું થોભાવ્યું છે. તમારા જૂના રેકોર્ડ કાઢી નાખવામાં આવ્યા નથી.
he: הלמידה מושהית. הרישומים הקודמים שלך לא נמחקו.
hi: सीखना रुका हुआ है। आपके पुराने रिकॉर्ड हटाए नहीं गए हैं।
hr: Učenje je pauzirano. Vaši prethodni zapisi nisu izbrisani.
hu: A tanulás szünetel. A korábbi bejegyzéseid nem lettek törölve.
id: Pembelajaran dijeda. Catatan lama Anda tidak dihapus.
it: L'apprendimento è in pausa. I dati precedenti non sono stati eliminati.
ko: 학습이 일시 중지되었습니다. 이전 기록은 삭제되지 않았습니다.
mr: शिकणे थांबवले आहे. तुमच्या जुन्या नोंदी हटवलेल्या नाहीत.
ms: Pembelajaran dijeda. Rekod lama anda tidak dipadamkan.
nl_nl: Leren is gepauzeerd. Je eerdere registraties zijn niet verwijderd.
no: Læring er satt på pause. Tidligere registreringer er ikke slettet.
pl: Nauka jest wstrzymana. Twoje wcześniejsze wpisy nie zostały usunięte.
pt_br: O aprendizado está pausado. Seus registros anteriores não foram excluídos.
pt_pt: O aprendizado está pausado. Os seus registos anteriores não foram excluídos.
ro: Învățarea este întreruptă. Înregistrările anterioare nu au fost șterse.
ru: Обучение приостановлено. Предыдущие записи не удалены.
sk: Učenie je pozastavené. Vaše predchádzajúce záznamy neboli vymazané.
sl: Učenje je začasno ustavljeno. Vaši prejšnji vnosi niso bili izbrisani.
sv: Inlärningen är pausad. Dina tidigare poster har inte raderats.
ta: கற்றல் இடைநிறுத்தப்பட்டுள்ளது. உங்கள் பழைய பதிவுகள் நீக்கப்படவில்லை.
te: నేర్చుకోవడం నిలిపివేయబడింది. మీ పాత రికార్డులు తొలగించబడలేదు.
th: การเรียนรู้หยุดชั่วคราว บันทึกที่ผ่านมาไม่ได้ถูกลบ
tr: Öğrenme duraklatıldı. Geçmiş kayıtların silinmedi.
uk: Навчання призупинено. Попередні записи не видалено.
vi: Việc học đang tạm dừng. Dữ liệu trước đây của bạn chưa bị xóa.
zh_hans: 学习已暂停。过去的记录不会被删除。
zh_hant: 學習已暫停。過去的記錄不會被刪除。

# core_ui.703c05467ff9
source: {{value1}} / {{value2}} 完了
ar_sa: اكتمل {{value1}} / {{value2}}
ca: {{value1}} / {{value2}} completat
cs: {{value1}} / {{value2}} dokončeno
da: {{value1}} / {{value2}} fuldført
de_de: {{value1}} / {{value2}} abgeschlossen
el: {{value1}} / {{value2}} ολοκληρώθηκαν
en_au: {{value1}} / {{value2}} complete
es_es: {{value1}} / {{value2}} completados
fi: {{value1}} / {{value2}} valmiina
fr_ca: {{value1}} / {{value2}} terminés
gu: {{value1}} / {{value2}} પૂર્ણ
he: {{value1}} / {{value2}} הושלמו
hi: {{value1}} / {{value2}} पूरे
hr: {{value1}} / {{value2}} dovršeno
hu: {{value1}} / {{value2}} kész
id: {{value1}} / {{value2}} selesai
it: {{value1}} / {{value2}} completati
ko: {{value1}} / {{value2}} 완료
mr: {{value1}} / {{value2}} पूर्ण
ms: {{value1}} / {{value2}} selesai
nl_nl: {{value1}} / {{value2}} voltooid
no: {{value1}} / {{value2}} fullført
pl: Ukończono {{value1}} / {{value2}}
pt_br: {{value1}} / {{value2}} concluídos
pt_pt: {{value1}} / {{value2}} concluídos
ro: {{value1}} / {{value2}} finalizate
ru: Выполнено: {{value1}} / {{value2}}
sk: {{value1}} / {{value2}} dokončené
sl: {{value1}} / {{value2}} dokončano
sv: {{value1}} / {{value2}} slutfört
ta: {{value1}} / {{value2}} முடிந்தது
te: {{value1}} / {{value2}} పూర్తైంది
th: เสร็จแล้ว {{value1}} / {{value2}}
tr: {{value1}} / {{value2}} tamamlandı
uk: Виконано: {{value1}} / {{value2}}
vi: Hoàn thành {{value1}} / {{value2}}
zh_hans: 已完成 {{value1}} / {{value2}}
zh_hant: 已完成 {{value1}} / {{value2}}

# core_ui.70d26c237020
source: AI機能を使う
ar_sa: استخدام ميزات الذكاء الاصطناعي
ca: Utilitza les funcions d'IA
cs: Používat funkce AI
da: Brug AI-funktioner
de_de: KI-Funktionen verwenden
el: Χρήση λειτουργιών AI
en_au: Use AI features
es_es: Usar funciones de IA
fi: Käytä tekoälytoimintoja
fr_ca: Utiliser les fonctions IA
gu: AI સુવિધાઓ વાપરો
he: שימוש בתכונות AI
hi: AI सुविधाएँ उपयोग करें
hr: Upotrijebi AI značajke
hu: MI-funkciók használata
id: Gunakan fitur AI
it: Usa le funzioni IA
ko: AI 기능 사용
mr: AI वैशिष्ट्ये वापरा
ms: Gunakan ciri AI
nl_nl: AI-functies gebruiken
no: Bruk AI-funksjoner
pl: Używaj funkcji AI
pt_br: Usar recursos de IA
pt_pt: Usar funcionalidades de IA
ro: Folosește funcțiile AI
ru: Использовать функции ИИ
sk: Používať funkcie AI
sl: Uporabi funkcije UI
sv: Använd AI-funktioner
ta: AI அம்சங்களைப் பயன்படுத்தவும்
te: AI ఫీచర్లను ఉపయోగించండి
th: ใช้ฟีเจอร์ AI
tr: AI özelliklerini kullan
uk: Використовувати функції ШІ
vi: Dùng tính năng AI
zh_hans: 使用AI功能
zh_hant: 使用AI功能

# core_ui.716b63d8113c
source: 保存済みの記録をもとに確認しました。
ar_sa: تمت المراجعة باستخدام سجلاتك المحفوظة.
ca: Revisat amb els registres desats.
cs: Zkontrolováno podle uložených záznamů.
da: Gennemgået ud fra dine gemte registreringer.
de_de: Anhand deiner gespeicherten Daten geprüft.
el: Ελέγχθηκε με βάση τις αποθηκευμένες εγγραφές σου.
en_au: Reviewed using your saved records.
es_es: Revisado con tus registros guardados.
fi: Tarkistettu tallennettujen tietojesi perusteella.
fr_ca: Vérifié à partir de vos données enregistrées.
gu: તમારા સાચવેલા રેકોર્ડ પરથી તપાસાયું.
he: נבדק באמצעות הרישומים השמורים שלך.
hi: आपके सहेजे गए रिकॉर्ड से समीक्षा की गई।
hr: Provjereno na temelju spremljenih zapisa.
hu: A mentett adataid alapján ellenőrizve.
id: Ditinjau berdasarkan catatan tersimpan Anda.
it: Verificato usando i dati salvati.
ko: 저장된 기록을 바탕으로 확인했습니다.
mr: तुमच्या जतन केलेल्या नोंदी वापरून तपासले.
ms: Disemak berdasarkan rekod yang disimpan.
nl_nl: Gecontroleerd op basis van je opgeslagen gegevens.
no: Gjennomgått med de lagrede registreringene dine.
pl: Sprawdzono na podstawie zapisanych danych.
pt_br: Revisado com base nos registros salvos.
pt_pt: Revisado com base nos registos salvos.
ro: Verificat pe baza înregistrărilor salvate.
ru: Проверено по сохранённым записям.
sk: Skontrolované podľa uložených záznamov.
sl: Preverjeno na podlagi shranjenih vnosov.
sv: Granskat utifrån dina sparade poster.
ta: சேமித்த பதிவுகளைப் பயன்படுத்திச் சரிபார்க்கப்பட்டது.
te: మీ సేవ్ చేసిన రికార్డులను ఉపయోగించి తనిఖీ చేయబడింది.
th: ตรวจสอบจากข้อมูลที่บันทึกไว้แล้ว
tr: Kayıtlı verilerine göre incelendi.
uk: Перевірено за збереженими записами.
vi: Đã xem xét dựa trên dữ liệu đã lưu của bạn.
zh_hans: 已根据保存的记录检查。
zh_hant: 已根據儲存的記錄檢查。

# core_ui.725fe331d7f6
source: 記録
ar_sa: سجل
ca: registre
cs: Záznam
da: Registrering
de_de: Aufzeichnen
el: Καταγραφή
en_au: Record
es_es: Registrar
fi: Kirjaa ylös
fr_ca: Enregistrer
gu: રેકોર્ડ કરો
he: תיעוד
hi: रिकॉर्ड करें
hr: Zapis
hu: Rögzítés
id: Catat
it: Registra
ko: 기록
mr: नोंद
ms: Catat
nl_nl: Registreren
no: Registrer
pl: Zapisz
pt_br: Registrar
pt_pt: Registrar
ro: Înregistrare
ru: Запись
sk: Záznam
sl: Zabeležite
sv: Spela in
ta: பதிவு செய்தல்
te: రికార్డ్ చేయడం
th: บันทึก
tr: Kaydet
uk: Записувати
vi: Ghi lại
zh_hans: 记录
zh_hant: 记录

# core_ui.728b5580ef93
source: 目指すスタイル
ar_sa: النمط الذي تهدف إليه
ca: L'estil que busques
cs: Styl, kterého chcete dosáhnout
da: Ønsket stil
de_de: Gewünschter Stil
el: Στυλ που επιθυμείτε
en_au: Desired style
es_es: Estilo deseado
fi: Tavoiteltava tyyli
fr_ca: Style souhaité
gu: ધ્યેયની શૈલી
he: סגנון שאליו שואפים
hi: वांछित शैली
hr: Željeni stil
hu: Célstílus
id: Gaya yang ingin dicapai
it: Stile desiderato
ko: 목표 스타일
mr: तुमची ध्येय शैली
ms: Gaya yang anda inginkan
nl_nl: Gewenste stijl
no: Ønsket stil
pl: Styl, do którego dążysz
pt_br: Estilo desejado
pt_pt: Estilo desejado
ro: Stilul dorit
ru: Стиль, к которому вы стремитесь
sk: Želaný štýl
sl: Želeni slog
sv: Önskad stil
ta: நீங்கள் விரும்பும் பாணி
te: లక్ష్యంగా పెట్టుకున్న శైలి
th: สไตล์ที่ต้องการ
tr: Hedeflenen stil
uk: Бажаний стиль
vi: Phong cách mong muốn
zh_hans: 目标风格
zh_hant: 目標風格

# core_ui.738330e87b19
source: 無理のない回数と時間を設定
ar_sa: قم بتعيين عدد معقول من المرات والوقت
ca: Estableix un nombre raonable de vegades i temps
cs: Nastavte rozumný počet a dobu trvání.
da: Indstil et passende antal og tid
de_de: Legen Sie eine realistische Anzahl und Dauer fest.
el: Ορίστε έναν λογικό αριθμό και χρόνο.
en_au: Set a reasonable number of repetitions and time.
es_es: Establezca un número y tiempo razonables.
fi: Määritä sopiva määrä toistoja ja aikaa.
fr_ca: Définissez un nombre et une durée raisonnables.
gu: સરળ અને યોગ્ય સંખ્યા અને સમય સેટ કરો
he: הגדר מספר וזמן סבירים
hi: अपनी क्षमता के अनुसार, उचित संख्या और समय निर्धारित करें।
hr: Postavite razumnu količinu i vrijeme.
hu: Állítsa be a megengedhető számot és időtartamot
id: Atur jumlah dan waktu yang wajar
it: Imposta un numero e un tempo ragionevoli
ko: 무리 없는 횟수와 시간을 설정
mr: सोप्या पद्धतीने, वेळेची मर्यादा निश्चित करा.
ms: Tetapkan jumlah dan masa yang sesuai
nl_nl: Stel een realistisch aantal en tijdsduur in.
no: Sett et realistisk antall og tid.
pl: Ustaw rozsądną liczbę i czas.
pt_br: Defina o número e tempo adequados
pt_pt: Defina o número e tempo adequados
ro: Stabiliți un număr și o durată rezonabile.
ru: Установите разумное количество и время.
sk: Nastavte realistické množstvo a čas.
sl: Nastavite primerno število in čas
sv: Ställ in ett rimligt antal och tid
ta: உங்களால் செய்யக்கூடிய எண்ணிக்கையையும் நேரத்தையும் அமைக்கவும்
te: సులభంగా ఉండేలా, సమయాన్ని మరియు సంఖ్యను సెట్ చేయండి
th: กำหนดจำนวนครั้งและเวลาที่เหมาะสม
tr: Yapabileceğiniz kadar adım ve zaman belirleyin
uk: Встановіть розумну кількість і час
vi: Thiết lập số lần và thời gian phù hợp
zh_hans: 设定合理的次数和时间
zh_hant: 設定合理的次數和時間

# core_ui.744f3f778eba
source: 同意状態を確認中
ar_sa: جارٍ التحقق من حالة الموافقة
ca: Comprovant l'estat del consentiment
cs: Kontrola stavu souhlasu
da: Kontrollerer samtykkestatus
de_de: Einwilligungsstatus wird geprüft
el: Έλεγχος κατάστασης συγκατάθεσης
en_au: Checking consent status
es_es: Comprobando el estado del consentimiento
fi: Tarkistetaan suostumuksen tilaa
fr_ca: Vérification de l'état du consentement
gu: સંમતિની સ્થિતિ તપાસાઈ રહી છે
he: בדיקת מצב ההסכמה
hi: सहमति की स्थिति जाँची जा रही है
hr: Provjera statusa privole
hu: Hozzájárulás állapotának ellenőrzése
id: Memeriksa status persetujuan
it: Verifica dello stato del consenso
ko: 동의 상태 확인 중
mr: संमतीची स्थिती तपासत आहे
ms: Memeriksa status persetujuan
nl_nl: Toestemmingsstatus controleren
no: Kontrollerer samtykkestatus
pl: Sprawdzanie stanu zgody
pt_br: Verificando o status do consentimento
pt_pt: A verificar o status do consentimento
ro: Se verifică starea consimțământului
ru: Проверка статуса согласия
sk: Kontrola stavu súhlasu
sl: Preverjanje stanja soglasja
sv: Kontrollerar samtyckesstatus
ta: ஒப்புதல் நிலை சரிபார்க்கப்படுகிறது
te: సమ్మతి స్థితిని తనిఖీ చేస్తున్నారు
th: กำลังตรวจสอบสถานะความยินยอม
tr: Onay durumu kontrol ediliyor
uk: Перевірка стану згоди
vi: Đang kiểm tra trạng thái đồng ý
zh_hans: 正在检查同意状态
zh_hant: 正在檢查同意狀態

# core_ui.74762f268854
source: 目的を変更
ar_sa: تغيير الغرض
ca: canviar el propòsit
cs: Změnit cíl
da: Ændr formål
de_de: Zweck ändern
el: Αλλαγή στόχου
en_au: Change purpose
es_es: Cambiar de objetivo
fi: Tavoitteen muuttaminen
fr_ca: Changer d'objectif
gu: ધ્યય બદલો
he: שינוי מטרה
hi: उद्देश बदलना
hr: Promjena cilja
hu: Cél megváltoztatása
id: Mengubah tujuan
it: Modifica obiettivo
ko: 목표 변경
mr: उद्दिष्ट बदला
ms: Mengubah Matlamat
nl_nl: Doel wijzigen
no: Endre formål
pl: Zmiana celu
pt_br: Alterar objetivo
pt_pt: Alterar objetivo
ro: Schimbarea scopului
ru: Изменить цель
sk: Zmeniť cieľ
sl: Izmenjava ciljev
sv: Ändra mål
ta: நோக்கத்தை மாற்றுக
te: లక్ష్యాన్ని మార్చడం
th: เปลี่ยนวัตถุประสงค์
tr: Amacı değiştir
uk: Змінити мету
vi: Thay đổi mục đích
zh_hans: 更改目的
zh_hant: 更改目的

# core_ui.7538ba8df343
source: 記録する。AIに聞く。実行する。毎日やるのは3つだけです。
ar_sa: سجل. اسأل الذكاء الاصطناعي. تنفيذ. هناك ثلاثة أشياء فقط أفعلها كل يوم.
ca: Registre. Pregunta a AI. Executar. Només hi ha tres coses que faig cada dia.
cs: Zaznamenejte. Zeptejte se AI. Proveďte. Každý den děláte jen tři věci.
da: Registrer. Spørg AI'en. Udfør. Du kan kun gøre 3 ting hver dag.
de_de: Aufzeichnen. Fragen Sie die KI. Ausführen. Es gibt nur drei Dinge, die Sie täglich tun sollten.
el: Καταγράψτε. Ρωτήστε την AI. Εκτελέστε. Μόνο τρεις πράγματα κάνετε κάθε μέρα.
en_au: Record. Ask AI. Execute. There are only three things to do each day.
es_es: Registra. Pregunta a la IA. Ejecuta. Solo hay tres cosas que debes hacer cada día.
fi: Kirjaa ylös. Kysy AI:ltä. Suorita. Päivittäisen harjoittelun tulisi olla kolme asiaa.
fr_ca: Enregistrez. Posez une question à l'IA. Exécutez. Il n'y a que trois choses à faire chaque jour.
gu: રેકોર્ડ કરો. AIને પૂછો. ચલાવો. દરરોજ ફક્ત 3 વસ્તુઓ જ કરવાની છે.
he: תעד. שאל את ה-AI. בצע. יש רק שלושה דברים שאפשר לעשות בכל יום.
hi: रिकॉर्ड करें। AI से पूछें। चलाएं। हर दिन केवल 3 चीजें करें।
hr: Zapišite. Pitam AI-a. Izvrši. Samo tri stvari koje radite svaki dan.
hu: Rögzítsem. Kérdezzem meg az AI-t. Futtassam. Csak három dolgot kell csinálni naponta.
id: Catat. Tanyakan kepada AI. Lakukan. Hanya ada 3 hal yang perlu dilakukan setiap hari.
it: Registra. Chiedi all'AI. Esegui. Ci sono solo tre cose da fare ogni giorno.
ko: 기록합니다. AI에게 질문하고 실행합니다. 매일 하는 것은 3가지입니다.
mr: AI ला विचारा. कार्यवाही करा. दररोज फक्त ३ गोष्टी करा.
ms: Catat. Tanya kepada AI. Laksanakan. Hanya 3 perkara yang perlu dilakukan setiap hari.
nl_nl: Registreer. Stel vragen aan de AI. Voer uit. Er zijn slechts drie dingen die je elke dag moet doen.
no: Registrer. Spør AI-en. Gjør. Det er bare tre ting du trenger å gjøre hver dag.
pl: Zapisz. Zapytaj AI. Wykonaj. Tylko trzy czynności dziennie.
pt_br: Registrar. Perguntar à IA. Executar. Apenas 3 coisas para fazer diariamente.
pt_pt: Registrar. Perguntar à IA. Executar. Apenas 3 coisas para fazer diariamente.
ro: Înregistrați. Puneți întrebări AI-ului. Executați. Trebuie să faceți doar 3 lucruri în fiecare zi.
ru: Записать. Спросить у ИИ. Выполнить. Всего нужно делать три вещи каждый день.
sk: Zaznamenajte. Pýtajte sa AI. Spustite. Denne robte len 3 veci.
sl: Zapišite. Poročite AI. Izvedi. Samo 3 stvari, ki jih morate storiti vsak dan.
sv: Spela in. Fråga AI:n. Utför. Bara tre saker per dag.
ta: பதிவு செய்யவும். AI-யிடம் கேட்கவும், செயல்படுத்தவும். தினமும் செய்ய வேண்டியவை மூன்று மட்டுமே.
te: రికార్డ్ చేయండి. AIని అడగండి. అమలు చేయండి. ప్రతిరోజూ చేయడానికి 3 విషయాలు మాత్రమే ఉన్నాయి.
th: บันทึก ถาม AI ทำ และทำทุกวันแค่ 3 อย่าง
tr: Kaydedin. Yapay zekaya sorun. Uygula. Her gün sadece 3 şey yapın.
uk: Записуйте. Запитайте AI. Виконайте. Щодня потрібно робити лише 3 речі.
vi: Ghi lại. Hỏi AI. Thực hiện. Chỉ có 3 việc bạn cần làm mỗi ngày.
zh_hans: 记录。向AI提问。执行。每天只需做三件事。
zh_hant: 记录。向AI提问。执行。每天只需做三件事。

# core_ui.76f154401eec
source: 計画・Watch
ar_sa: خطة / مشاهدة
ca: Planifica/Mira
cs: Plán a sledování
da: Planlægning/Overvågning
de_de: Plan & Watch
el: Πλάνο & Παρακολούθηση
en_au: Plan & Track
es_es: Plan y Watch
fi: Suunnitelma & Seuraa
fr_ca: Plan et suivi
gu: યોજના અને વોચ
he: תוכנית ו-Watch
hi: योजना और वॉच
hr: Plan & Watch
hu: Terv és Watch
id: Rencana & Watch
it: Piano e Watch
ko: 계획 및 워치
mr: योजना आणि पाहणी
ms: Rencana & Pantau
nl_nl: Planning & Watch
no: Plan og Overvåkning
pl: Plan i Monitorowanie
pt_br: Plano e Watch
pt_pt: Plano e Watch
ro: Planificare & Urmărire
ru: План и "Watch"
sk: Plán a sledovanie
sl: Načrt in spremljanje
sv: Plan & Watch
ta: திட்டம் மற்றும் கண்காணிப்பு
te: ప్రణాళిక మరియు వాచ్
th: แผน & นาฬิกา
tr: Plan ve İzleme
uk: План та "Watch"
vi: Kế hoạch & Theo dõi
zh_hans: 计划・Watch
zh_hant: 计划・手表

# core_ui.770eb9a63b98
source: ここから今日を開始
ar_sa: ابدأ يومك من هنا
ca: Comença el dia aquí
cs: Začněte den zde
da: Start din dag her
de_de: Hier den Tag beginnen
el: Ξεκίνα τη μέρα σου εδώ
en_au: Start your day here
es_es: Comienza tu día aquí
fi: Aloita päivä tästä
fr_ca: Commencez votre journée ici
gu: તમારો દિવસ અહીંથી શરૂ કરો
he: התחלת היום כאן
hi: अपना दिन यहाँ से शुरू करें
hr: Započni dan ovdje
hu: Kezdd itt a napot
id: Mulai hari Anda di sini
it: Inizia qui la tua giornata
ko: 여기서 오늘 시작하기
mr: तुमचा दिवस इथून सुरू करा
ms: Mulakan hari anda di sini
nl_nl: Begin je dag hier
no: Start dagen her
pl: Zacznij dzień tutaj
pt_br: Comece seu dia aqui
pt_pt: Comece o dia aqui
ro: Începe-ți ziua aici
ru: Начните день здесь
sk: Začnite deň tu
sl: Začnite dan tukaj
sv: Börja dagen här
ta: உங்கள் நாளை இங்கே தொடங்குங்கள்
te: మీ రోజును ఇక్కడ ప్రారంభించండి
th: เริ่มต้นวันนี้ที่นี่
tr: Güne buradan başla
uk: Почніть день тут
vi: Bắt đầu ngày mới tại đây
zh_hans: 从这里开始今天
zh_hant: 從這裡開始今天
